
/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "3L9-O6-gwV"; */
"3L9-O6-gwV.title" = "絶対";

/* Class = "NSTableColumn"; headerCell.title = "Role"; ObjectID = "3gS-g2-fQd"; */
"3gS-g2-fQd.headerCell.title" = "ロール";

/* Class = "NSButtonCell"; title = "Include Formatting"; ObjectID = "BHA-8g-HiS"; */
"BHA-8g-HiS.title" = "フォーマットを含める";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "Pgi-Uj-Jmn"; */
"Pgi-Uj-Jmn.ibShadowedToolTip" = "プロジェクトの開始位置に関係なく、タイムラインの各キャプションの開始位置にキャプションを挿入します。";

/* Class = "NSTextFieldCell"; title = "Start Time:"; ObjectID = "TZu-Ll-Vlt"; */
"TZu-Ll-Vlt.title" = "開始位置: ";

/* Class = "NSTextFieldCell"; title = "SRT:"; ObjectID = "ahL-3U-nMG"; */
"ahL-3U-nMG.title" = "SRT: ";

/* Class = "NSButton"; ibShadowedToolTip = "Include Text Formatting"; ObjectID = "ate-qj-Xne"; */
"ate-qj-Xne.ibShadowedToolTip" = "テキストフォーマットを含める";

/* Class = "NSTableColumn"; headerCell.title = "Language"; ObjectID = "mg7-Jl-IMK"; */
"mg7-Jl-IMK.headerCell.title" = "言語";

/* Class = "NSButtonCell"; title = "Formatting"; ObjectID = "n0X-Tu-Z7I"; */
"n0X-Tu-Z7I.title" = "フォーマット";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "skb-nZ-WDm"; */
"skb-nZ-WDm.ibShadowedToolTip" = "各キャプションの開始位置にプロジェクトの開始位置を加算して、キャプションをプロジェクトに挿入します。";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "xc2-AH-4cK"; */
"xc2-AH-4cK.title" = "タイムラインに相対";
